brew 'bats'
brew 'coreutils'
brew 'colordiff'
# brew 'direnv'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'go'
brew 'jq'
brew 'mysql'
brew 'ncurses'
brew 'postgresql'
brew 'redis'
brew 'sstp-client'
brew 'sqlparse'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'

cask 'alfred'
cask 'authy'
cask 'dash'
cask 'deckset'
cask 'fork'
# cask 'google-chrome'
cask 'postman'
cask 'skitch'
cask 'visual-studio-code'

# mas 'GIPHY CAPTURE', id: 668208984
