brew 'awscli'
brew 'bat'
brew 'bats'
brew 'circleci'
brew 'coreutils'
brew 'direnv'
# brew 'embulk'
brew 'fzf'
brew 'gcc@4.9'
brew 'ghq'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'go'
brew 'graphviz'
# brew 'heroku'
brew 'highlight'
brew 'jq'
brew 'mas'
brew 'mysql'
brew 'ncurses'
brew 'nodebrew'
brew 'pandoc'
brew 'postgresql'
brew 'pstree'
brew 'redis'
brew 'ripgrep'
brew 'sstp-client'
brew 'sqlparse'
brew 'tmux'
brew 'travis'
brew 'tree'
brew 'reattach-to-user-namespace'
brew 'wget'
brew 'zsh'

cask 'alacritty'
cask 'alfred'
cask 'authy'
cask 'dash'
cask 'deckset'
cask 'fork'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'java'
cask 'karabiner-elements'
cask 'kotlin-native'
cask 'postman'
cask 'skitch'
cask 'shiftit'
cask 'teamsql'
cask 'visual-studio-code'

# mas 'GIPHY CAPTURE', id: 668208984
