brew 'asdf'
brew 'bat'
brew 'bats'
brew 'colordiff'
brew 'coreutils'
brew 'direnv'
brew 'dust'
brew 'fzf'
brew 'gawk'
brew 'gh'
brew 'ghq'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'go'
brew 'jq'
brew 'mysql'
brew 'ncurses'
brew 'postgresql'
brew 'procs'
brew 'pstree'
brew 'rbenv'
brew 'ruby-build'
brew 'redis'
brew 'sqlparse'
brew 'sstp-client'
brew 'starship'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'zsh'

cask 'alfred'
cask 'chatgpt'
cask 'cursor'
cask 'dash'
cask 'deckset'
cask 'discord'
cask 'fork'
# cask 'google-chrome'
cask 'jetbrains-toolbox'
cask 'keycastr'
cask 'postman'
cask 'visual-studio-code'
